tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
tap "tinytacoteam/formulae"
brew "antigen"
brew "coreutils"
brew "fzf"
brew "git"
brew "mas"
brew "python@2"
brew "mongodb"
brew "node"
brew "nvm"
brew "pyenv"
brew "python"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
brew "zshdb"
brew "heroku/brew/heroku"
cask "alfred"
cask "bartender"
cask "db-browser-for-sqlite"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "google-chrome"
cask "paw"
cask "slack"
cask "visual-studio-code"
mas "Canary Mail", id: 1236045954
mas "Magnet", id: 441258766
mas "Xcode", id: 497799835
